[
    [
        "adventure",
        "cn01",
        "Morgan hesitated, thinking that if this was a trick, it was a good one. He didn't think it was possible for this couple to be pretending. The boy licked his dry lips. He asked, `` Could we have a drink ''? ?"
    ],
    [
        "adventure",
        "cn02",
        "Lester's hand fluttered to Cabot's shoulder. The boy jerked away."
    ],
    [
        "adventure",
        "cn03",
        "Mike seized a blanket from a pallet in a corner, spread it on the floor and used it to form a bag in which he placed his booty."
    ],
    [
        "adventure",
        "cn03",
        "Mike tested the leg and found that he was able to hobble around on it."
    ],
    [
        "adventure",
        "cn05",
        "She wiped it off with the sleeve of her coat."
    ],
    [
        "adventure",
        "cn05",
        "He saw her hand start to work down the leather thong toward the handle of the quirt, and he grabbed her wrist. `` Oh, no '', he said, and he was without humor now. `` I've had enough of that. I've had enough of you. I don't know what goes on around here, and I don't care. I don't know what makes you think you can get away with this kind of business, and I don't care about that, either. You took me by surprise. But I'll know how to handle you next time ''."
    ],
    [
        "adventure",
        "cn09",
        "He opened the door and got out. He waited at the car side for a moment, looking down at her expectantly."
    ],
    [
        "adventure",
        "cn10",
        "She wondered what had taken place in town, between him and his wife. She wished that she could talk to her mother about it. Not that her mother knew what had happened, but they could speculate upon it. But her mother would rebuke her if she mentioned it, and say that it was none of her concern."
    ],
    [
        "adventure",
        "cn12",
        "`` What is it you want me to do, Mr. Brenner ''? ?"
    ],
    [
        "adventure",
        "cn12",
        "Sweat bubbled out on Jess's swarthy face. The fingers of his right hand twisted into a claw, but he didn't reach for the gun."
    ],
    [
        "adventure",
        "cn12",
        "Jess had had enough. Blood gushed from his nose, and he backed off as rapidly as he could, stumbling over his own feet in his frantic haste to get away from Curt's fists."
    ],
    [
        "adventure",
        "cn13",
        "Out of the corner of his eye, he could see his father's wheels beginning to turn."
    ],
    [
        "adventure",
        "cn16",
        "I said that it didn't make any difference to me either, as far as I knew."
    ],
    [
        "adventure",
        "cn20",
        "It had been a mistake, but anything would have been a mistake, as it turned out. It wasn't the roughness and crudity and discomfort of the trip that had frightened her. She had hated the whole idea before they started. Actually, she had hated him before she ever saw him. It had been five days too late before he learned that she'd gone through the wedding ceremony in a semitrance of laudanum, administered by her mother."
    ],
    [
        "adventure",
        "cn29",
        "The boy scowled at him, and the girl looked shocked."
    ],
    [
        "adventure",
        "cn29",
        "He threw his head back, closed his eyes, and belched ferociously. He belched again, and opening his eyes, threw the bottle out the open door."
    ],
    [
        "belles_lettres",
        "cg21",
        "But the most notable thing about the incantation of these ex-liberals was that the one-time shibboleth of socialism was conspicuously absent."
    ],
    [
        "belles_lettres",
        "cg35",
        "Certainly it is not necessary to repeat that the United States has no intention of interfering in the internal affairs of any nation ; ; by the same token, we reject any Soviet attempt to impose its system on us or other peoples by force or subversion."
    ],
    [
        "belles_lettres",
        "cg47",
        "Esther looked at me. I looked from her to him."
    ],
    [
        "editorial",
        "cb01",
        "Georgia's mental health program received a badly needed boost from the General Assembly in the form of a $1,750,000 budget increase for the Milledgeville State Hospital."
    ],
    [
        "editorial",
        "cb04",
        "`` The people of this state do not yield their sovereignty to the agencies that serve them. The people, in delegating authority, do not give their public servants the right to decide what is good for the people to know and what is not good for them to know."
    ],
    [
        "editorial",
        "cb10",
        "You certainly can't expect the infield to do any better than it did last year."
    ],
    [
        "editorial",
        "cb10",
        "`` I try to treat Daniel as if he were normal, though of course I realize he is far from that at present. What I do is to try to bring him into contact with reality as much as possible. I try to give him as many normal experiences as possible."
    ],
    [
        "editorial",
        "cb11",
        "This is going to be a language lesson, and you can master it in a few minutes. It is a short course in Communese."
    ],
    [
        "editorial",
        "cb12",
        "They enlisted the help of the New Jersey congressman, who has been able to trace the letters to the national archives, where they are available on microfilm."
    ],
    [
        "editorial",
        "cb12",
        "Prof. C. H. Dodd, 76, a Congregational minister and a leading authority on the New Testament, is general director of the project and chairman of the New Testament panel."
    ],
    [
        "editorial",
        "cb15",
        "Some critics say that the length of stay in a hospital is too long. There's a reason for this length of stay. First of all, the admitting physician in the VA hospital gets the patient as a new patient. He has no experience with this veteran's previous medical record. If the doctor is conscientious, he wants to study the patient. As a result, it takes a little longer than it would on the outside where the family physician knows about the patient."
    ],
    [
        "editorial",
        "cb16",
        "I think we have the hardest working, best representative in Congress."
    ],
    [
        "editorial",
        "cb17",
        "It is a revelation of what has been done, what is being done and what will be done in Newark as shown by architects' plans, models and pictures. It shows what a beautiful city Newark will become and certainly make every Newarker proud of this city."
    ],
    [
        "editorial",
        "cb17",
        "This is a black swamp clay in which about one hundred million years ago cypress-like trees were growing. The fossilized remains of many of these trees are found embedded in the clay. Some of the stumps are as much as three feet long, but most of them have been flattened by the pressure of the overlying sediments. Although the wood has been changed to coal, much of it still retains its original cell structure."
    ],
    [
        "editorial",
        "cb18",
        "`` Section 2 : : The expenses of the Organization shall be borne by the Members as apportioned by the General Assembly."
    ],
    [
        "editorial",
        "cb18",
        "The U.S.S.R. and her followers are careful in paying their obligations to the regular budget. But they refuse, as do the Arab states, to support the United Nations' expenses of maintaining the United Nations Emergency Force in the Middle East as a buffer between Egypt and Israel, and the U.N. troops in the Congo, which expenses are not covered by the regular budget of the United Nations, but by a special budget."
    ],
    [
        "editorial",
        "cb23",
        "What the moments reveal This prime element of the truth may be stated as follows : Under prevailing policy, the U.S. can take the initiative against the Right, but cannot take the initiative against the Left. It makes no difference what part of the world is involved, what form of regime, what particular issue. The U.S. cannot take the initiative against the Left. There is even some question whether the U.S. can any longer defend itself against an initiative by the Left."
    ],
    [
        "fiction",
        "ck13",
        "He handed Harold a key to the front door, and cautioned him against leaving it unlocked while they were out of the apartment."
    ],
    [
        "fiction",
        "ck13",
        "`` I don't know what I'm going to do with you ''."
    ],
    [
        "fiction",
        "ck15",
        "`` As you know, General McClellan has been occupying Beverly. He has notified me that he has orders to go to Washington to take over the Army of the Potomac. I am to go to Washington to serve with him ''."
    ],
    [
        "fiction",
        "ck28",
        "In the living room, Miss Ada was standing by the window with a sheaf of lists in her hand. She was looking out at the garden."
    ],
    [
        "hobbies",
        "ce01",
        "After you have taken a breather, reverse the position of your legs so that the front thigh of the previous exercise is now to the rear, and the rear thigh now to the front, and perform the same movement in the same manner."
    ],
    [
        "hobbies",
        "ce03",
        "Large, long-range bombers can be developed which would have the capability to take off from 3,000-foot runways, but they would require more powerful engines than we have today. There is little enthusiasm for spending money to develop more powerful engines because of the erroneous belief that the aircraft has been made obsolete by the missile."
    ],
    [
        "hobbies",
        "ce08",
        "A mathematical formula is nothing more than a pattern for solving a specific problem. It places the various factors involved in the problem in their correct order in relation to each other so that the influence of factors on each other can be computed."
    ],
    [
        "hobbies",
        "ce08",
        "Actually, the engine displacement formula is the standard formula for computing the volume of a cylinder of any type with an added factor that represents the number of cylinders in the engine. The cross-sectional area of the cylinders is determined and then the volume of the individual cylinders is computed by multiplying the area by the stroke length, which is the equivalent of the length of the cylinders. Multiplying the result by the number of cylinders in the engine gives the engine's total displacement."
    ],
    [
        "learned",
        "cj08",
        "All samplers were operated for a period of two hours except one, which was operated for four hours. In this instance, there was a dosage of 562 during the first two hours and a total dosage of 1980 for the four-hour period, a four-fold increase. This suggests that the sampling period, particularly at the more distant locations, should have been increased."
    ],
    [
        "learned",
        "cj15",
        "Microscopic studies of the gastrocnemius, pectoralis major, transversus abdominis, biceps brachii, and diaphragm showed atrophy as well as varying degrees of injury ranging from swelling and vacuolization to focal necrosis of the muscle fibers. These changes were most marked in the gastrocnemius and biceps and less evident in the pectoralis, diaphragm, and transversus."
    ],
    [
        "learned",
        "cj28",
        "Thus it is reasonable to believe that there is a significant difference between the two groups in their performance on this task after a brief `` structuring '' experience."
    ],
    [
        "learned",
        "cj38",
        "If only state funds were used to pay for the vocational education, it could be argued that the state should not have to bear the cost of vocational training which would benefit employers in other states. However, if Federal funds are used, it would be entirely appropriate to train workers for jobs which could be obtained elsewhere as well as for jobs in the area of chronic unemployment. Such training would increase the tendency of workers to leave the area and find jobs in other localities."
    ],
    [
        "learned",
        "cj41",
        "Whether or not it is in the industry's interest to allow the basic wage rate to rise obviously depends upon the extent to which the public-limit price rises in response to a basic wage increase, and the relation of this response to the increase in costs accompanying the wage increase. The extent to which the public-limit price is raised by a given increase in the basic wage rate is itself a function of three things : the passage of time, the level of GNP, and the size of the wage increase."
    ],
    [
        "learned",
        "cj45",
        "There is also the question of whether the respondent based his answers on factual information and carefully considered judgment, or whether his answers were casual guesses. Finally, there is the question of how strongly an expressed opinion is held -- whether it is a firm opinion or one that the respondent favors only slightly over the alternatives."
    ],
    [
        "learned",
        "cj46",
        "The vast Central Valley of California is one of the most productive agricultural areas in the world. During the summer of 1960, it became the setting for a bitter and basic labor-management struggle."
    ],
    [
        "learned",
        "cj46",
        "The State of California accepts the provisions of the Wagner-Peyser Act, and will observe and comply with the requirements of that act."
    ],
    [
        "learned",
        "cj48",
        "As a school district, the District of Columbia has had desegregated schools since 1954, shortly after the Supreme Court decision."
    ],
    [
        "learned",
        "cj70",
        "Initially, the flagellated protozoa predominated, but they soon gave way to the free swimming ciliated protozoa. As the temperature decreased, the number of free swimming ciliated protozoa decreased. Very little protozoa activity existed below 40-degrees-F. When the temperature reached 32-degrees-F all protozoan activity ceased ; ; but as the temperature rose, the numbers of protozoa increased rapidly. Only once were stalked ciliates found in the mixed liquor. The predomination of free swimming ciliated protozoa is indicative of a high bacterial population."
    ],
    [
        "learned",
        "cj80",
        "Figure 7-3 shows a platform system with the gyro vectors arranged as described above. The platform is leveled and properly headed, so that the X-gyro input axis is parallel to the east-west direction and the Y-gyro input axis is parallel to the north-south direction."
    ],
    [
        "lore",
        "cf06",
        "Now! ! Here it is! ! How am I going to live? ? What am I going to do? ? Where do I go from here? ?"
    ],
    [
        "lore",
        "cf06",
        "It seems to me, the first thing you've got to do, to be happy, is to face up to your problems, no matter what they may be. Make up your mind to pool your resources and get the most out of your remaining years of life. One thing, I am sure of, you must get an interest in life. You've got to do something."
    ],
    [
        "lore",
        "cf06",
        "Believe me! ! There are many, many things to do. Find out what you like to do most and really give it a whirl. If you can't think of a thing to do, try something -- anything. Maybe you will surprise yourself."
    ],
    [
        "lore",
        "cf09",
        "When the police arrived, they found McClellan and the two lawyers sitting and staring silently."
    ],
    [
        "lore",
        "cf11",
        "To become an orthodontist, a man must first be licensed by his state as a dentist, then he must spend at least two years in additional training to acquire a license as a specialist."
    ],
    [
        "lore",
        "cf13",
        "If the farm is rented, the rent must be paid. If it is owned, taxes must be paid, and if the place is not free of mortgage, there will be interest and payments on the principal to take care of. Advantages"
    ],
    [
        "lore",
        "cf15",
        "The time has come for citizens of all faiths to unite in an effort to remove this divisive and nettlesome issue from the political and social life of our nation."
    ],
    [
        "lore",
        "cf22",
        "He finished the war as a major general, commanding a full division, and at 25 was the youngest major general in the history of the U.S. Army."
    ],
    [
        "lore",
        "cf25",
        "The lower-middle class college student One of the reasons for the high percentage of Jewish teen-agers in college is that a great many urban Jews are enabled to attend local colleges at modest cost. This is particularly true in large centers of Jewish population like New York, Chicago, and Philadelphia."
    ],
    [
        "lore",
        "cf34",
        "The soybean seed is the most important leguminous food in the world. In the United States, where half of the world crop is grown, soybeans are processed for their edible oil. The residue from soybean processing goes mainly into animal feeds."
    ],
    [
        "mystery",
        "cl02",
        "I waited a solid two hours before my man came out of the office building. He came out alone."
    ],
    [
        "mystery",
        "cl04",
        "They piled into the waiting cars, motors roared, the cars sped off."
    ],
    [
        "mystery",
        "cl04",
        "Marty looked helplessly in both directions. It was a narrow road, barely wide enough for two cars to pass. He could not leave the road because of the water-filled drainage ditch. When the two cars were equidistant from him, the station wagon started up again and the Ford gathered speed. They bore down on him. There was nothing he could do except jump into the ditch."
    ],
    [
        "mystery",
        "cl06",
        "He found the key to the Jeep, got it started and warmed it up for five minutes. Then he backed out and swung around to the front drive. He went into the hotel and searched till he found the razor. He put it in his own pocket for safekeeping. He took the suitcase out to the Jeep and put it in the front seat. Then he went back for Roberts."
    ],
    [
        "mystery",
        "cl10",
        "He looked at his watch. It was ten minutes before eleven."
    ],
    [
        "mystery",
        "cl10",
        "Not once, in the time that he had known her, had he ever considered the possibility, not once, not for one one-thousandth of a second, of her infidelity."
    ],
    [
        "mystery",
        "cl10",
        "She was all he had, everything he had, everything he wanted. Someone had taken her away from him."
    ],
    [
        "mystery",
        "cl10",
        "He rose from the chair, took off his coat. Quickly, he went into the bedroom."
    ],
    [
        "mystery",
        "cl10",
        "That night the two of them left for a week's honeymoon in Acapulco."
    ],
    [
        "mystery",
        "cl13",
        "Well, it hadn't been what it seemed, he'd had no idea the girl was in there. He hadn't touched her."
    ],
    [
        "mystery",
        "cl13",
        "He went to the front door and opened it and looked in."
    ],
    [
        "mystery",
        "cl18",
        "Look in the wastebasket. I knew the only way I could beat you was to play possum, but it was a good try, kid, and I appreciate it."
    ],
    [
        "mystery",
        "cl21",
        "He was in a hurry to get out of the room. Alec gave him a tip and let him go."
    ],
    [
        "mystery",
        "cl21",
        "When the neon sign faded out, the shadow disappeared. When the neon sign flashed on, the shadow was still there. It stretched to an impossible height, climbing the wall to the ceiling. That meant that something between the light and its reflection on the wall was moving closer to the source of the light -- in this case, the window."
    ],
    [
        "mystery",
        "cl23",
        "Then the man he saved turned and looked squarely into the truck driver's face, without saying a word. Very suddenly, the driver stopped swearing at them, turned on his heel and went back to his truck."
    ],
    [
        "mystery",
        "cl23",
        "When the light went their way, they went on across the street. And when the stranger found out that Phil was on the way to one of his favorite bars, he insisted on offering to buy drinks for both of them."
    ],
    [
        "news",
        "ca01",
        "The couple was married Aug. 2, 1913. They have a son, William Berry Jr., and a daughter, Mrs. J. M. Cheshire of Griffin."
    ],
    [
        "news",
        "ca02",
        "There was no debate as the Senate passed the bill on to the House."
    ],
    [
        "news",
        "ca02",
        "Dr. Clark holds an earned Doctor of Education degree from the University of Oklahoma. He also received a Master of Science degree from Texas A & I College and a Bachelor of Science degree from Southwestern State College, Weatherford, Okla.."
    ],
    [
        "news",
        "ca03",
        "The cases involved judges in the 33d, 24th, and 42d precincts of the 31st ward, the 21st and 28th precincts of the 29th ward, the 18th precinct of the 4th ward, and the 9th precinct of the 23d ward."
    ],
    [
        "news",
        "ca04",
        "Offenses multiply The President has also called upon the Attorney General, the Secretary of Health, Education and Welfare, and the Secretary of Labor to coordinate their efforts `` in the development of a program of federal leadership to assist states and local communities in their efforts to cope with the problem."
    ],
    [
        "news",
        "ca05",
        "Speaking of the present status of civil defense in the city, Mr. Hawksley said he would be willing to bet that not more than one person in a hundred would know what to do or where to go in the event of an enemy attack."
    ],
    [
        "news",
        "ca08",
        "Mississippi's relations with the national Democratic party will be at a crossroads during 1961, with the first Democratic president in eight years in the White House."
    ],
    [
        "news",
        "ca09",
        "The ordinance would increase the fee for rooming houses, hotels and multi-family dwellings to $5 a room. The cost of a license now is $2, with an annual renewal fee of $1."
    ],
    [
        "news",
        "ca09",
        "The City Planning Commission on Tuesday approved agreements between two redevelopers and the Redevelopment Authority for the purchase of land in the $300,000,000 Eastwick Redevelopment Area project."
    ],
    [
        "news",
        "ca09",
        "Gladden's wife and two of his sons, John, 17, and Jim, 13, were inside the house. The younger boy said the blast knocked him out of bed and against the wall."
    ],
    [
        "news",
        "ca09",
        "The fire fighters association here offered a $5,000 reward for information leading to the arrest of the person or persons responsible for the bombing. A $500 reward was offered by the association's local in Kansas City, Kas.."
    ],
    [
        "news",
        "ca10",
        "Ierulli, 29, has been practicing in Portland since November, 1959. He is a graduate of Portland University and the Northwestern College of Law. He is married and the father of three children."
    ],
    [
        "news",
        "ca10",
        "To step up the denomination's program, the Rev. Mr. Brandt suggested the vision of 8,000 new Assemblies of God churches in the next 10 years."
    ],
    [
        "news",
        "ca11",
        "It was the first of two doubles by Robinson, who was in a mood to celebrate."
    ],
    [
        "news",
        "ca14",
        "Skorich received a three-year contract at a salary believed to be between $20,000 and $25,000 a year. He succeeds Buck Shaw, who retired at the end of last season."
    ],
    [
        "news",
        "ca14",
        "The owners would like each club in the fourteen-team league to play a home-and-home series with teams in its division, plus two games against teams in the other division. However, this would require a lengthening of the season from thirteen to fourteen weeks."
    ],
    [
        "news",
        "ca17",
        "Cocktails will be served from 6 to 7 p.m., with dinner at 7 and entertainment in the main dining room immediately following."
    ],
    [
        "news",
        "ca17",
        "The first committee meeting will be held on May 19."
    ],
    [
        "news",
        "ca17",
        "Mr. and Mrs. Andrew S. Kelsey of Washington, D.C., announce the birth of a daughter, Kira Ann Kelsey, on Monday in Washington, D.C.."
    ],
    [
        "news",
        "ca18",
        "Mr. Wall is a student at Tulane university, where he is a member of Delta Kappa Epsilon fraternity."
    ],
    [
        "news",
        "ca19",
        "Mr. Simpkins made a name for himself as a member of the House of Delegates from 1951 through 1958. From the outset of his first term, he established himself as one of the guiding spirits of the House of Delegates."
    ],
    [
        "news",
        "ca20",
        "The hull was also a result of almost a decade of work. It was first tried out on a conventional submarine, the Albacore, in 1954."
    ],
    [
        "news",
        "ca21",
        "Pohl received the verdict without visible emotion. He returned to his cell in the county jail, where he has been held since his arrest last July, without a word to his court-appointed attorney, Jack Walker, or his guard."
    ],
    [
        "news",
        "ca21",
        "Walker said he was considering filing a motion for a new trial which would contend that the verdict was against the weight of the evidence and that there were several errors in trial procedure."
    ],
    [
        "news",
        "ca22",
        "Mrs. Lola Harris Mrs. Lola M. Harris, a native of Atlanta, died Sunday at her home in Garland, Tex.."
    ],
    [
        "news",
        "ca22",
        "A 24-year-old Atlanta man was arrested Sunday after breaking into the home of relatives in search of his wife, hitting his uncle with a rock and assaulting two police officers who tried to subdue him, police said."
    ],
    [
        "news",
        "ca22",
        "Thomas was charged with four counts of assault and battery. Two counts of assault on an officer, resisting arrest, disturbance and cursing, police said. A hearing was set for 30 a.m. Tuesday."
    ],
    [
        "news",
        "ca22",
        "Georgia's Department of Agriculture is intensifying its fire ant eradication program in an effort to stay ahead of the fast-spreading pest."
    ],
    [
        "news",
        "ca24",
        "One of the eight defendants was freed on a directed verdict of acquittal. A mistrial was declared in the case against the other seven when the jury was unable to agree on a verdict."
    ],
    [
        "news",
        "ca24",
        "Then, when the case went to the jury, the judge excused one of the jurors, saying the juror had told him he had been accosted by masked men at his motel the night before the trial opened. The juror said the masked men had advised him to be lenient. The judge replaced the juror with an alternate."
    ],
    [
        "news",
        "ca25",
        "Now a quiet-spoken, middle-aged man, Fiedler is an aeronautical engineer for Lockheed's Missiles and Space Division at Sunnyvale, where he played a key role in the development of the Navy's Polaris missile."
    ],
    [
        "news",
        "ca26",
        "The answer is that it was a combination of circumstances."
    ],
    [
        "news",
        "ca29",
        "Reared in England, she studied to be a teacher, earned several scholarships and was graduated with honors from the University of London. She took postgraduate work at the University of Grenoble in France and then returned to London to work on market research with an advertising firm."
    ],
    [
        "news",
        "ca31",
        "The workshop will begin at 10 a.m. and end at 3 p.m. in the auditorium of the Library and Fine Arts Building. There is no registration fee but there will be a charge of $2.50 for the luncheon to be held in the library and fine arts building."
    ],
    [
        "news",
        "ca31",
        "Kern began reading a lot about the history and philosophy of Communism, but never felt there was anything he, as an individual, could do about it."
    ],
    [
        "news",
        "ca37",
        "`` This is the first time in 100 years that a candidate for the presidency announced the result of an election in which he was defeated '', he said."
    ],
    [
        "religion",
        "cd06",
        "Perhaps you are not His child. Perhaps you do not know if you belong to Him. You may know that you are in God's family and be just as sure of it as you are that you belong to the family of your earthly father."
    ],
    [
        "religion",
        "cd06",
        "`` God so loved the world, that he gave his only begotten Son, that whosoever believeth in him should not perish, but have everlasting life '', and `` as many as received him, to them gave He power to become the sons of God, even to them that believe on His name ''."
    ],
    [
        "religion",
        "cd06",
        "Is putting a rocket in orbit half so significant as the good news that God put His Son, Jesus Christ, on earth to live and die to save our hell-bound souls? ? `` For God so loved the world, that he gave his only begotten Son, that whosoever believeth in Him should not perish, but have everlasting life '' ( John 3 : : 16 )."
    ],
    [
        "religion",
        "cd13",
        "If we look about the world today, we can see clearly that there are two especially significant factors shaping the future of our civilization : science and religion. Science is placing in our hands the ultimate power of the universe, the power of the atom. Religion, or the lack of it, will decide whether we use this power to build a brave new world of peace and abundance for all mankind, or whether we misuse this power to leave a world utterly destroyed. How can we have the wisdom to meet such a new and difficult challenge? ?"
    ],
    [
        "religion",
        "cd13",
        "I calculated first that there are about an octillion atoms in the average human body ; ; that is a figure one with 27 ciphers, quite a large number. Then I calculated that a million peas would just about fill a household refrigerator ; ; a billion peas would fill a small house from cellar to attic ; ; a trillion peas would fill all the houses in a town of about ten thousand people ; ; and a quadrillion peas would fill all the buildings in the city of Philadelphia."
    ],
    [
        "religion",
        "cd14",
        "Throughout the nineteenth century Christianity exerted its influence on American society as a whole primarily through the Protestantism of the older stock. By the end of the century the Roman Catholic Church was beginning to make itself felt, mainly through such institutions as hospitals but also through its attitude towards organized labour. In the twentieth century its influence grew, as did that of the Protestantism of the nineteenth-century immigration."
    ],
    [
        "religion",
        "cd16",
        "Jesus answered and said to him ( Nicodemus ) `` Amen, amen, I say to thee, unless a man be born again, he cannot see the kingdom of God ''. `` Amen, amen, I say to thee, unless a man be born again of water and the Spirit, he cannot enter into the kingdom of God. That which is born of the flesh is flesh ; ; and that which is born of the Spirit is spirit. Do not wonder that I said to thee, ' You must be born again ' ''. St. John 3 : 3, 5-7."
    ],
    [
        "religion",
        "cd16",
        "He who has the Son has the life. He who has not the Son has not the life. 1 St. John 12."
    ],
    [
        "religion",
        "cd16",
        "It is now no longer I that live, but Christ lives in me. And the life that I now live in the flesh, I live in the faith of the Son of God, who loved me and gave himself up for me. Galatians 20."
    ],
    [
        "reviews",
        "cc04",
        "This is one of the happier events of the season."
    ],
    [
        "reviews",
        "cc13",
        "Dr. Bonnor begins with a discussion of the relativistic theories of the universe, based on the general theory of relativity. First of all, and this has been calculated by observation, the universe is expanding -- that is, the galaxies are receding from each other at immense speeds. Because of this Dr. Bonnor holds that the universe is becoming more thinly populated by stars and whatever else is there. This expansion has been going on for an estimated eight billion years."
    ],
    [
        "reviews",
        "cc17",
        "All natural food fats fall into one of three categories -- saturated, mono-unsaturated and poly-unsaturated. The degree of saturation depends on the number of hydrogen atoms on the fat molecule. Saturated fats can accommodate no more hydrogens. Mono-unsaturated fats have room for two more hydrogens on each molecule, and the poly-unsaturated fat molecule has room for at least four hydrogens."
    ],
    [
        "romance",
        "cp05",
        "Actually, this is only another way of saying that blood is thicker than water."
    ],
    [
        "romance",
        "cp11",
        "I was silent. I didn't want to stir things up."
    ],
    [
        "romance",
        "cp19",
        "I don't really believe in intuition. But I swear to you from the moment I opened my eyes, I knew it was going to be a bad day. Part of it was the weather, so foggy it would take me twice as long to get to the hospital. Part of it was being so tired -- I'd not only had my usual full day yesterday, but a dinner meeting as well, that kept me up late. But the rest of it, the main part, wasn't based on logic at all. It was just going to be one of those days."
    ],
    [
        "romance",
        "cp20",
        "We went to the Louvre for a few hours, then by Metro to a cabaret in Montmartre."
    ],
    [
        "romance",
        "cp20",
        "I thought that was pretty humorous, but I didn't laugh."
    ],
    [
        "romance",
        "cp28",
        "Lying awake at night, he could see them, laid out on the floor of his mind. When he rose in the morning, the image was still there."
    ]
]